{
  "title": "О проекте CHOIZZE",
  "content": "Найди того, кто поймет твою душу. Устал от поверхностных свайпов? От оценки по фото за три секунды? В мире, где знакомство начинается с внешности, мы создали пространство для настоящих встреч. CHOIZZE — это про тебя настоящего. Здесь не важно, как ты выглядишь на селфи. Важно, что у тебя внутри. Твои мысли, мечты, истории, которые формируют тебя как личность. Представь: ты общаешься с человеком, который понимает твой юмор, разделяет твои взгляды, чувствует твое настроение через слова. И только потом вы решаете встретиться. Разве не об этом ты мечтал? Почему это работает? Когда души резонируют, внешность отходит на второй план. Самые крепкие пары — это те, кто сначала полюбил человека, а потом его улыбку. В CHOIZZE каждый разговор — это возможность: Показать свой настоящий характер. Найти того, кто оценит именно тебя. Построить отношения на честности и взаимопонимании. Мы создали это место для тебя. Никакого хамства. Никакой пустой болтовни. Только качественное общение с людьми, которые, как и ты, ищут что-то большее, чем просто развлечение. CHOIZZE — место, где рождается настоящая близость. Начни разговор, который изменит твою жизнь.",
  "rules": "Правила общения:\nЭти правила созданы, чтобы всем было приятно общаться. Прочитайте их — так у вас не возникнет проблем, и диалоги будут в радость!\n\nКак это работает?\n- Если собеседник ведёт себя плохо, отправьте жалобу.\n- Пока жалобы нет, диалог остаётся приватным — мы его не видим.\n- После жалобы модератор проверит ситуацию. Если нарушение подтвердится, пользователя заблокируют.\n\nГлавные запреты:\n- Спам и реклама — не кидайте ссылки просто так, но делитесь полезным в дружеской беседе.\n- Хамство и агрессия — оскорбления, угрозы и унижения запрещены.\n- Пустая болтовня — не забивайте диалог ерундой.\n- Нежелательный флирт — остановитесь, если собеседнику некомфортно.\n- Провокации — не подталкивайте других нарушать правила.\n- Запрещённые темы — никаких политики, экстремизма и призывов нарушать законы."
}